[
  {
      "titulo": "Bajar es lo peor",
      "sinopsis": "En el Buenos Aires nocturno, sórdido y vibrante de los años noventa del siglo pasado se mueven dos personajes: Facundo, un joven de belleza inalcanzable que se prostituye para sobrevivir y tiene miedo de dormir solo por las pesadillas que sufre, y Narval, un chico perseguido por seres oscuros y macabras alucinaciones. Un tercer personaje, la inestable Carolina, completa el trío, que se asoma al abismo de las drogas, la violencia, la destrucción y el amor",
      "añoPublicacion": 1995
  },
  {
      "titulo": "Cómo desaparecer completamente",
      "sinopsis": "A sus 16, Matías Kovac está “jodido”. Kovac —como le dice su única amiga, Marcela— no se siente un adolescente normal. Tiene un secreto que se guarda a voces en su familia. Vive en el Conurbano bonaerense con su madre, que apenas atina a tomar las pastillas que le aseguren el sueño, y su hermana, una rollinga que fue linda pero aparece desfigurada por un balazo lanzado en un suicidio fallido. Su cuñado dealer fue asesinado y su hermano lo abandonó para marcharse hacia algún lugar de Barcelona. Mientras que el padre ausente escapó de su perversión.",
      "añoPublicacion": 2004
  },
  {
      "titulo": "Mitología Celta",
      "sinopsis": "Los mitos celtas nos hablan de grandes guerreros, dioses secretos, bosques sagrados y magia; las narraciones han sido conservadas durante siglos por la tradición oral y los manuscritos medievales. En las últimas décadas, el mundo presencia un recital que se refleja en un renovado interés por la tradición, el arte y la música celta. Este libro recorre la historia del pueblo celta, sus costumbres y religión, el modo en que la arqueología ha logrado reconstruir su cultura, y la sabiduría de los famosos sacerdotes druidas y los legendarios bardos. Pero sobre todo, recopila las leyendas de la literatura celta, en especial la irlandesa y galesa, con narraciones maravillosas sobre viajes al Otro Mundo, sagas de guerreros de poderes sobrenaturales y heroínas trágicas como Deirdre o Isolda y se detiene en clásicos relatos de hadas y duendes para finalmente acercarse al Rey Arturo, ese héroe celta convertido en personaje romántico. La mitología celta es un mundo complejo de rara belleza, cuya maravillosa voz se niega a desaparecer en el tiempo. Este trabajo busca acercar al lector a los mitos y leyendas de la antigua Europa celta, y quiere servir como introducción para todos aquellos que quieran comprender una de las culturas más fascinantes de la Historia",
      "añoPublicacion": 2007
  },
  {
      "titulo": "Mitolgía Egipcia",
      "sinopsis": "Tesoros, momias, pirámides y el nombre de Tutankhamón son sinónimos de una civilización que aún hoy deslumbra cuando hablamos de un pueblo que vivió, incluso, cuando el continente europeo no se había organizado civilmente. Herodoto escribía: 'Egipto es un regalo del Nilo', y partiendo de esta definición sobre un país al que sus antiguos pobladores le dieron el nombre de Kemi (Tierra negra), acercamos esta introducción a la mitología egipcia caracterizada por sus misterios, creencias y dioses que se desarrollaron en sus casi cinco mil años de historia.",
      "añoPublicacion": 2007
  },
  {
      "titulo": "Alguien camina sobre tu tumba",
      "sinopsis": "Este libro reúne una serie de muy particulares crónicas de viajes por medio mundo. La autora recorre países y continentes para visitar algo muy concreto y acaso inusual: cementerios. Desfilan por estas páginas campo­santos célebres y cargados de historia como el de Montparnasse de París, el de Highgate en Londres o el cementerio judío de Praga, y otros recónditos, decrépi­tos, remotos o secretamente bellos. Asoman tumbas de personajes famosos–la de Elvis en Memphis, la de Marx en Londres...–, epitafios extravagantes, escultu­ras dolientes, ángeles sensuales, rastros de vudú en Nueva Orleans, escritores románticos, criptas góticas, catacumbas, esqueletos, vampiros, fantasmas y una inagotable retahíla de leyendas e historias: el poeta enterrado de pie, la tumba del caballo fiel... Y hay lugar también para hacer el amor entre las lápidas o para ro­bar un hueso y ponerle nombre.",
      "añoPublicacion": 2013
  },
  {
      "titulo": "Las cosas que perdimos en el fuego",
      "sinopsis": "Las autodenominadas 'mujeres ardientes', que protestan contra una forma extrema de violencia doméstica que se ha vuelto viral; una estudiante que se arranca las uñas y las pestañas, y otra que intenta ayudarla; los años de apagones dictados por el gobierno durante los cuales se intoxican tres amigas que lo serán hasta que la muerte las separe; el famoso asesino en serie llamado Petiso Orejudo, que sólo tenía nueve años; hikikomori, magia negra, los celos, el desamor, supersticiones rurales, edificios abandonados o encantados... En",
      "añoPublicacion": 2016
  },
  {
    "titulo": "Los peligros de fumar en la cama",
    "sinopsis": "Una niña desentierra en el jardín unos huesos que resultan no ser de un animal; la bucólica escena veraniega de unas chicas que se bañan en un paraje natural acaba convertida en un infierno de celos de inquietantes consecuencias; un mendigo despreciado siembra la desgracia en un barrio pudiente; Barcelona se transforma en un escenario perturbador, marcado por la culpa y del que es imposible escapar; una presencia fantasmal busca un sacrificio en un balneario; una chica siente una atracción fetichista por los corazones enfermos; un rockero fallecido de un modo atroz recibe un homenaje de sus fans que va más allá de lo imaginable; un chico que filma clandestinamente a parejas haciendo el amor y a mujeres con tacones altos caminando por las calles recibe una propuesta que le cambiará la vida.",
    "añoPublicacion": 2017
  },
  {
    "titulo": "Este es el mar",
    "sinopsis": "Helena es fan de la banda Fallen. Una abeja más de un enjambre de jovencitas cuya vida se vuelve macabra y sórdida. Giras, sobredosis, carpetas con cuatro mil quinientas horas de archivos, amores enfermizos, aislamiento. Una lucha alocada por convertirse en la fan más fiel.",
    "añoPublicacion": 2017
  },
  {
    "titulo": "La hermana menor",
    "sinopsis": "En este libro, Mariana Enriquez, a través de una enorme cantidad de fuentes bibliográficas y testimonios de amigos, críticos, parientes y albaceas de Silvina Ocampo, cuestiona los mitos, descorre el velo sobre los secretos y mira con una intensidad única la vida de quien vivió con el afán de permanecer oculta.",
    "añoPublicacion": 2017
  }, 
  {
    "titulo": "Nuestra parte de noche",
    "sinopsis": "La herencia, el deseo de pervivir, la paternidad, el horror, lo íntimo y lo político. Una novela libre y osada, hechizante y genial. Un padre y un hijo atraviesan Argentina por carretera, desde Buenos Aires hacia las cataratas de Iguazú, en la frontera norte con Brasil. Son los años de la junta militar, hay controles de soldados armados y tensión en el ambiente. El hijo se llama Gaspar y el padre trata de protegerlo del destino que le ha sido asignado. La madre murió en circunstancias poco claras, en un accidente que acaso no lo fue. Como su padre, Gaspar está llamado a ser un médium en una sociedad secreta, la Orden, que contacta con la Oscuridad en busca de la vida eterna mediante atroces rituales. En ellos es vital disponer de un médium, pero el destino de estos seres dotados de poderes especiales es cruel, porque su desgaste físico y mental es rápido e implacable. Los orígenes de la Orden, regida por la poderosa familia de la madre de Gaspar, se remontan a siglos atrás, cuando el conocimiento de la Oscuridad llegó desde el corazón de África a Inglaterra y desde allí se extendió hasta Argentina.",
    "añoPublicacion": 2019     
  }, 
  {
    "titulo": "El otro lado",
    "sinopsis": "Encontramos en estas páginas desde una entrevista delirante con el legendario Charly García hasta un texto sobre la fijación de los viandantes bonaerenses con el escote de la autora. Agudas piezas personales sobre sus inicios como escritora, la primera vez que la llaman «señora», la decisión de no ser madre o la fascinación por el erotismo homosexual conviven con espléndidos retratos de escritores como Bram Stoker, Mary Shelley, Lovecraft, Bradbury, Le Guin, Ballard, Richard Matheson o Neil Gaiman. Se abordan también las novelas vampíricas y las de temática sado de Anne Rice; figuras excéntricas como las de Hubert Selby Jr., Kenneth Anger, Joe Dallesandro o Mark Ryden; músicos como Guy Clark, Townes Van Zandt, Bruce Springsteen, los Rolling Stones, David Bowie, Kurt Cobain, Nick Cave o los Manic Street Preachers; actores como Asia Argento, Jared Leto o Daniel Day-Lewis; mitos femeninos como Sylvia Plath, Nahui Olin o Kate Moss… Un libro ineludible para fans de Enriquez y para cualquier amante del periodismo vibrante y la buena literatura.",
    "añoPublicacion": 2022
  }
]